[
  "obsidian-spaced-repetition",
  "obsidian-editor-shortcuts",
  "obsidian-pandoc",
  "better-export-pdf",
  "obsidian-bible-reference",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-advanced-slides",
  "obsidian-vimrc-support",
  "obsidian-hider",
  "obsidian-tikzjax",
  "obsidian-excalidraw-plugin"
]